
বঙ্গ নীটওয়্যার লিমিটেড
প্লট # 1595, গাছা, গাজীপুর সদর, গাজীপুর।
নিয়োগ পত্র(Appointment Lettrer)
শ্রমিকের নাম	: মোছাঃ আকিয়াফুল	পিতার নাম	: মোঃ ইস্রাফিল মিয়া
স্বামী/স্ত্রীর নাম	: মোঃ মের্শেদ মিয়া	মাতার নাম	: মোছাঃ ঝুরফুল
সেকশন	: Sewing পদবীঃ Junior Operator (Sewing)	কার্ড নং	: B00056
যোগদানের তারিখ	: 01/07/24	কাজের ধরন	: Worker
বর্তমান ঠিকানা	: gacha , National University , Gazipur Sadar-Joydebpur, Gazipur
স্থায়ী ঠিকানা	: Zalorchor , Zababargonj , Baksiganj , Jamalpur

আপনার আবেদন, সাক্ষাৎকার এবং যোগ্যতা যাচাইয়ের পরিপ্রেক্ষিতে আপনাকে 01/07/24 ইং তারিখ হইতে Junior Operator (Sewing) পদে 3 নং গ্রেডে নম্নলিখিত শর্তসাপেক্ষে নিয়োগ প্রদান করিতেছি। নিয়োগ প্রাপ্তির তিন মাস প্রাথমিক পর্যায় হিসাবে গণ্য হবে। যদি দেখা যায় যে নিয়োগ প্রাপ্তির তিন মাস প্রাথমিক পর্যায়ে আপনি সম্পূর্ণ যোগ্যতা অর্জন করিতে পারেন নাই, তখন ইহা আর ও তিন মাস পর্যন্ত বর্ধিত করা হবে। এই সময়ের পর আপনাকে স্থায়ী শ্রমিক হিসাবে গণ্য করা হবে এবং ইহার জন্য কোন প্রকার চিঠি দেওয়া হবে না।
১। বেতন ও ভাতাঃ
ক। মাসিক মূল মঞ্জুরী (Monthly Basic Wages)		টাকা	5700 /=
খ। মাসিক বাড়ী ভাড়া ভাতা (Monthly House Rent 50% of Basic pay)		টাকা	2850 /=
গ। মাসিক চিকিৎসা ভাতা (Monthly Medical Allowance)		টাকা	750 /=
ঘ। মাসিক যাতায়াত ভাতা (Monthly Transport Allowance)		টাকা	450 /=
ঙ। মাসিক খাদ্য ভাতা (Monthly Fooding Allowance)		টাকা	1250 /=
মাসিক সর্বমোট টাকা (Monthly Gross Amount)		টাকা	11000 /=
প্রতি ঘন্টায় ও.টির হার(Over Time)		টাকা	54.81 /=
০২। সাধারন কর্মঘন্টা এবং অতিরিক্ত কর্মঘন্টা (ও, টি): ক। ও. টি হিসাব মূল বেতন হিসাবে। ঘন্টা প্রতি মূল মজুরীর দ্বিগুন হারে হিসাব করা হয়। হিসাবটি নিম্নরূপঃ
মূল মজুরী/২০৮ × ২x মোট ওভার টাইম ঘন্টা।
খ। দৈনিক কর্মঘন্টা: ০৮ ঘন্টা প্রতিদিন ০১ ঘন্টা খাবার বিরতি।
গ। দৈনিক ও. টি ঘন্টা: প্রতিদিন ০৮ ঘন্টার অতিরিক্ত (খাবার বিরতি ব্যতিত) ও সপ্তাহে ৪৮ ঘন্টার অতিরিক্ত সময়ের কাজকে ওভার টাইম হিসাবে গন্য করা হইবে।
ঘ। বেতন/মজুরী প্রদানের সময়: প্রত্যেক মাসের বেতন / মজুরী, ওভার টাইম একত্রে প্রদান করা হয় (যাহা পরবর্তী মাসের ০৭ কর্মদিবসের মধ্যে যে কোন দিন প্রদান করা হয়)।
বঙ্গ নীটওয়্যার লিমিটেড এর শ্রমিক/কর্মচারীদের চাকুরীর সাধারন নিয়মাবলী ও সুবিধাদি নিম্নে উল্লেখ করা হলঃ
০৩। চাকুরীতে যোগদানঃ চাকুরীতে যোগদানের দিন বা গ্রহণযোগ্য সময়ের মধ্যে নিম্নোক্ত কাগজপত্র সহ নির্ধারিত ফরম পুরন করে কারখানা অফিসে জমা দিতে হবে।
ক। ০৫ (পাঁচ) কপি ছবি। পাসপোর্ট সাইজ ৪ কপি, স্ট্যাম্প সাইজ-১ কপি।
খ। চেয়ারম্যান/ওয়ার্ড কমিশনার কর্তৃক প্রদত্ত নাগরিকত্ব সনদপত্রের ফটোকপি (যদি থাকে)।
গ। শিক্ষাগত যোগ্যতার সনদপত্র বা স্কুল পাশের সার্টিফিকেটের ফটোকপি (যদি থাকে)।
ঘ। জন্ম নিবন্ধন/জাতীয়পরিচয় পত্রের (ভোটার আইডিকার্ড) ফটোকপি।
০৪। মালিক কর্তৃক শ্রমিকের চাকুরীর অবসানঃ
ক। বাংলাদেশের শ্রম আইন ২০০৬ অনুসারে ধারা ২৬ (১) মোতাবেক স্থায়ী শ্রমিক এর চাকুরীর অবসান করার জন্য ১২০ দিনের নোটিশ প্রদান করিতে হইবে এবং অস্থায়ী শ্রমিকের ক্ষেত্রে ৩০ দিনের লিখিত নোটিশ প্রদান করিতে হইবে।
খ। নোটিশের পরিবর্তে নোটিশ মেয়াদের জন্য মজুরী প্রদান করিয়া ইহা করিতে পারিবেন।
০৫। শ্রমিক কর্তৃক চাকুরীর অবসানঃ
ক। চাকুরী ছাড়তে হইলে বাংলাদেশ শ্রম আইন ২০০৬ অনুসারে ২৭(১) ধারা মোতাবেক কোন স্থায়ী শ্রমিক চাকুরী ছাড়ার ২ মাস (৬০ দিন) এবং অস্থায়ী শ্রমিককে ১ মাস (৩০ দিন) এবং অন্যান্য শ্রমিককে ১৪ দিন পূর্বে কর্তপক্ষ কে লিখিত নোটিশ প্রদান করিতে হইবে। অন্যথায় প্রদেয় নোটিশের পরিবর্তে নোটিশ মেয়াদের জন্য মজুরীর সমপরিমান অর্থ মালিককে প্রদান করিয়া ইহা করিতে পারিবেন।
খ। চাকুরী ছাড়ার পর কোম্পানীর প্রদত্ত মালামাল অর্থাৎ আইডি কার্ডসহ কোম্পানীর প্রদত্ত জিনিসপত্র দায়িত্ব প্রাপ্ত লোকের কাছে জমা দিয়ে কারখানা হইতে ছাড়পত্র/ক্লিয়ারেন্স নিতে হইবে
০৬। ছুটিঃ
ক। সপ্তাহে ০১ (এক) দিন সাপ্তাহিক ছুটি: (সাধারণত শুক্রবার) যাহা সরকারী কোন আদেশ বা কোম্পানীর প্রয়োজনী কারনে অনুমোদন সাপেদে পরিবর্তন হইতে পারে
খ। উৎসব জনিত ছুটি: বৎসরে ১১ (এগার) দিন পূর্ণ মঞ্জুরী সহ এবং যাহা পরবর্তী বৎসরের সাথে যোগ হয় না।
গ। নৈমিত্তিক ছুটি: বৎসরে ১০ (দশ) দিন পূর্ন মজুরীতে যাহা পরবর্তী বৎসরের সাথে যোগ হয় না।
৫। বার্ষিক বা অর্জিত ছুটি: প্রতি আঠার কর্মদিবসের জন্য ১ (এক) দিন। এই ছুটি কেবল তাদের জন্য প্রযোজ্য যারা কমপক্ষে এক বৎসর চাকুরী পূর্ণ করিয়াছেন।
ঘ। চিকিৎসা/পীড়া/অসুস্থতা ছুটি: বৎসরে ১৪ (চৌদ্দ) দিন পূর্ন মজুরীতে যাহা পরবর্তী বৎসরের সাথে যোগ হয় না।
চ। মাতৃত্ব কালীন ছুটি: ১৬ সপ্তাহ (১১২ দিন) (আইনানুগ ও নগদে) এই ছুটি কেবল সেই সব মহিলার জন্য প্রযেজ্য যাহারা অত্র কোম্পানীতে কমপক্ষে ছয় (০৬) মাস চাকুরী পূর্ণ করিয়াছেন। যাহার দুই এর অধিক সন্তান জীবিত নাই তিনিই এই সুবিধা ভোগ করিতে পারিবেন।
০৭। ছুটির নিয়মাবলীঃ
ক। কোন শ্রমিক/কর্মচারী ছুটি নিতে আগ্রহী হইলে অবশ্যই ছুটির আবেদনের নির্ধারিত ফরম পূরন করে অফিসে জমা দিতে হইবে।
খ। ছুটির আবেদন মঞ্জুর হইলে কেবলমাত্র কোন শ্রমিক/কর্মচারী ছুটি ভোগ করিতে পারিবেন।
০৮। সুবিধাঃ
ক। বিনা খরচে কারখানার ডাক্তার এবং নার্সের মাধ্যমে চিকিৎসা সুবিধা প্রদান করা হয়।
খ। শ্রমিক/কর্মচারীর জন্য গ্রুপ ইনসুরেন্স এর ব্যবস্থা আছে।
০৯। "বাংলাদেশ শ্রম আইন ২০০৬ অনুসারে ধারা ২৩ (৪) মোতাবেক নিম্নোক্তকাজ করা অসদাচরণ" বলিয়া গণ্য হইবে যথাঃ"
ক। উপরস্থের কোন আইন সংগত বা যুক্তি সংগত আদেশ মানার ক্ষেত্রে এককভাবে বা অন্যের সঙ্গে সংঘবদ্ধ হইয়া ইচ্ছাকৃতভাবে অবাধ্যতা।
খ। মালিকের ব্যবসা বা সম্পত্তি চুরি, প্রতারনা বা অসাধুতা:
গ। মালিকের অধীনে তাঁহার বা অন্য কোন শ্রমিকের চাকুরী সংক্রান্ত ব্যাপারে ঘুষ গ্রহণ বা প্রদান:
ঘ। বিনা ছুটিতে অভ্যাগত অনুপস্থিতি অথবা ছুটি না নিয়া এক সঙ্গে দশ দিনের অধিক সময় অনুপস্থিত।
ঙ। অভ্যাগত বিলম্বে উপস্থিত।
চ। প্রতিষ্ঠানের প্রযোজ্য কোন আইন, বিধি বা প্রবিধানের অভ্যাসগত লংঘন।
ছ। প্রতিষ্ঠানে উচ্ছৃঙ্খল বা দাংগা হাঙ্গামামূলক আচরন, অথবা শৃঙ্খলা হানিকর কোন কর্ম।
জ। কাজ কর্মে অভ্যাসগত গাফিলতি;
ঝা। প্রধান পরিদর্শক কর্তৃক অনুমোদিত চাকুরী সংক্রান্ত, শৃঙ্খলা বা আচরনসহ যে কোব বিধির অভ্যাসগত লংঘন।
ঞ। মালিকের অফিসিয়াল রেকর্ডের রদবদল, জালকরন, অন্যায় পরিবর্তন, উহার ক্ষতিকরন বা উহা হারাইয়া ফেলা;
১০। ঠিকানা প্রদানঃ
আপনি/ আপনার ঠিকানা পরিবর্তন করিলে সাথে সাথে কর্তৃপক্ষ কে লিখিতভাবে জানাইতে হইবে।
১১। আইডি কার্ডঃ
প্রত্যেক শ্রমিক কর্মচারীকে আইডি কার্ড প্রদান করা হয় এবং উক্ত কার্ডটি কারখানা প্রবেশ ও বাহিরের সময় প্রধান ফটকে নিরাপত্তা বিভাগে প্রদর্শন করতে হবে। এবং কর্মকালীন সময়ে গলায় অথবা শরীরের দৃশ্যমান হয় এমন স্থানে ঝুলন্ত অবস্থায় রাখতে হবে।
১২। হাজিরা কার্ডঃ
প্রত্যেক শ্রমিক/কর্মচারী কে তাহাদের দৈনন্দিন হাজিরা নিশ্চিত করিবার জন্য হাজিরা কার্ড প্রদান করা হয়। উক্ত কার্ডটি কারখানায় উপস্থিত হয়ে প্রবেশ করার সময় সিকিউরিটি গেটে জমা দিতে হবে এবং ছুটির সময় কার্ডটিতে আপনার হাজিরা নিশ্চিত করে নিজ কর্মস্থলে ত্যাগ করতে হবে।
১৩। মজুরী বৃদ্ধি/পদোন্নতিঃ
প্রতি বছর আপনার কর্মদক্ষদা মূল্যায়ন করে পদোন্নতি প্রদান এবং আপনার বেতন বৃদ্ধি করা হবে। তবে কমপক্ষে ৯% হার অবশ্যই বৃদ্ধি করা হবে।
১৪। সার্ভিস বইঃ
বাংলাদেশ শ্রম আইন ২০০৬ অনুযায়ী প্রত্যেক শ্রমিকের জন্য কোম্পনীর খরচে সার্ভিস বই চালুর ব্যবস্থা আছে।
আমি মোছাঃ আকিয়াফুল অত্র নিয়োগপত্র পাঠ করেছি/ আমাকে পাঠ করে শোনানো হয়েছে। এতে বর্ণিত শর্তাদি আমি সম্পূর্ণক্রমে অবগত হয়ে, কারো দ্বারা প্ররোচিত না হয়ে কারো কোনরূপ জোর জবরদস্তি ছাড়াই স্বেচ্ছায় ও স্বজ্ঞানে উপরোক্ত শর্ত মেনে নিয়ে, এই নিয়োগপত্রে স্বাক্ষর করে নিয়োগপত্র এবং একটি শ্রমিক সহায়িকা গ্রহন করছি এবং কাজে যোগদান করছি।




তারিখ	কর্মচারীর স্বাক্ষর	প্রশাসন, মানব সম্পদ বিভাগ
